/* Burpee */
"Burpee" = "ท่าพุ่งหลัง";

/* Dismiss */
"Dismiss" = "ปิด";

/* Done */
"Done" = "สำเร็จ";

/* Exercise */
"Exercise" = "การออกกำลังกาย";

/* Get Fit */
"Get Fit" = "มาออกกำลังกัน";

/* Good job completing all six exercise!
Remember tomorrow's another day.
So eat well and get some rest. */
"Good job completing all six exercise!\nRemember tomorrow's another day.\nSo eat well and get some rest." = "คุณเยี่ยมมาก!!! ออกครบ 6 ท่าในคราวเดียว\nพรุ่งนี้อย่าลืมมาออกกำลัง\nกินอาหารให้ครบ 5 หมู่ พักผ่อนให้เพียงพอ";

/* High Five!!! */
"High Five!!!" = "สุดยอดไปเลย";

/* History */
"History" = "ประวัติการเล่น";

/* Home */
"Home" = "หน้าหลัก";

/* Lunges */
"Lunges" = "ท่าลันจ์";

/* ObiqueAndCo */
"ObiqueAndCore" = "ท่าฝึกฝนกล้ามเนื้อ";

/* Plank */
"Plank" = "ท่าแพลงก์";

/* Please go back and take these step */
"Please go back and take these step" = "กรุณากลับย้อนกลับไปทำให้เสร็จก่อน";

/* Previous Step */
"Previous Step" = "ท่าก่อนหน้า";

/* Pushup */
"Pushup" = "ท่าวิดพื้น";

/* Squat */
"Squat" = "ท่าย่อต้นขา";

/* Start */
"Start" = "เริ่ม";

/* Stop */
"Stop" = "หยุด";

/* Welcome */
"Welcome" = "ยินดีต้อนรับ";

/* with high intensity interval traning */
"with high intensity interval traning" = "ฝึกฝนด้วยความเข้มข้นมากขึ้น";

/* You have skipped some step!!! */
"You have skipped some step!!!" = "คุณข้ามท่าออกกำลังบางท่าไป!!!";

